<?

?>
<h4 class="block-title">Пользовательское Соглашение</h4>


<p><b>Что такое “собачки” во Вконтакте?</b></p>
<p>"Собачки" - аккаунты пользователей, которые скрыты от просмотров самим Вконтакте. 
Другими словами они забанены аккаунт удалил владелец. В любом случае это неактивный аккаунт.</p>
<div class="res_spacer"></div>

<p><b>Зачем удалять "собачек"?</b></p>
<p>Если их не удалить, то аудитория группы, сообщества или паблика начинает становиться неактивной - мертвой. 
Этот камень будет тащить вашу группу вниз при ранжировании в поисковой выдаче, плохо влиять на релевантность, охват и стоимость рекламы в РСВК.</p>
<div class="res_spacer"></div>

<p><b>Нужна ли регистрация на вашем сервисе?</b></p>
<p>Да, так как процесс поиска и удаления “собачек” может занимать приличные вычислительные ресурсы, то в целях оптимизации и безопасности мы ввели обязательную регистрацию. Регистрация бесплатная.</p>
<div class="res_spacer"></div>
	
<p><b>Сколько стоит поиск и удаление "собачек"?</b></p>
<p>Для этого вам необходимо зарегистрироваться и зайти в раздел "Тарифы". Минимальная стоимость на поиск "собачек" - <? echo $price_chk;?> рублей. Минимальная стоимость на удаление "собачек" - <? echo $price_cln;?> рублей.</p>
<div class="res_spacer"></div>

<p><b>Как удалить "собачек" из своей группы?</b></p>
<p>Для удаления необходимо:</p>
<ul class="terms">
	<li>Знать апи токен своей группы,  для этого необходимо быть создателем группы, сообщества или паблика;</li>
	<li>Произвести поиск “собачек”, нажав на “Поиск”;</li>
	<li>После получения результата поиска необходимо вписать апи токен вашей группы в поле ввода и нажать кнопку "Удалить".</li>
</ul>
<div class="res_spacer"></div>

<p><b>Где и как получить апи токен моей группы?</b></p>
<p>Для этого необходимо перейти на официальный ресурс для разработчиков во Вконтакте и нажать “Мои приложения”. Далее создайте новое “stand alone” приложение. Ему необходимо дать произвольное имя и нажать “Создать”. После этого при получении информации о приложении, нажав на него, вы увидите “API токен”.</p>
<div class="res_spacer"></div>

<p><b>А что с безопасностью, я же отдаю апи токен управления группой?</b></p>
<p>Перед те как сформировать типа токен возможно выбрать его атрибуты. В полях с галочками вам необходимо заполнить только “удаление пользователей”. Остальное для удаления “собачек” не нужно. Соответственно, никаких прав на управление вашей группой наш сервис не имеет.</p>
<div class="res_spacer"></div>

<p><b>У вас есть реферальная программа?</b></p>
<p>Да, есть. Мы предлагаем вебмастерам, smm специалистам и просто пользователям пк простой и удобный заработок через реферальную программу. После регистрации в разделе “Реферальная программа” вы увидите реферальную ссылку. Разместите код ссылки с вашим токеном и получайте до 20% с каждого оплаченного действия вашего реферала.</p>
<div class="res_spacer"></div>

<p><b>А как платить и выводить финансы?</b></p>
<p>В личном кабинете можно пополнить счет для оплаты услуг по поиску и удалению “собачек”. Для этого необходимо авторизоваться и зайти во вкладку “Пополнить”. Так же есть реферальный счет с которого можно вывести финансы на Яндекс.Кошелек. ВНИМАНИЕ! Вывести финансы можно только с реферального счета. Для этого необходимо авторизоваться и перейти во вкладку “Вывести”.</p>
<div class="res_spacer"></div>

<p><b>Кто такие неактивные пользователи?</b></p>
<p>Участники социальной сети Вконтакте могут отказаться от посещения своей странички во Вкотанкте по многим причинам. Это может быть нежелание отдавать много времени на присутствие в ней. Это может быть простой забывчивостью регистрационных данных. Есть еще много разных случаев при которых страничка остается неактивной пользователем, но в тоже время активной для соцсети. Такую страницу можно выявить посмотрев на время последнего захода пользователя во Вконтакте. Если дата и время отображаются, значит все хорошо. Если нет, то это значит, что возможно по описанным выше причинам пользователь оставил этот аккаунт. Это мертвый аккаунт и он так же, как и “собачка” будет негативно влиять на показатели группы.</p>
<div class="res_spacer"></div>

<p><b>Как влияют на группу, паблике или сообщество неактивные пользователи?</b></p>
<p>Все просто. Активность аудитории прямо влияет на ее показатели для формирования положения в поисковой выдаче и, например, стоимости объявлений в РСВК. Активность аудитории видна при соотношении количества подписчиков к просмотрам постов. Понятно, что тут надо сделать поправку на время. Как правило реальная активная аудитория проявляется не позднее месяца после выхода поста.</p>
<div class="res_spacer"></div>

<p><b>Как удалить неактивных пользователей из своей группы?</b></p>
<p>Процедура аналогичная с удалением "собачек". Необходимо:</p>
<ul class="terms">
	<li>Знать апи токен своей группы, для этого необходимо быть создателем группы, сообщества или паблика;</li>
	<li>Произвести поиск “собачек”, нажав на “Поиск”;</li>
	<li>После получения результата поиска необходимо вписать апи токен вашей группы в поле ввода и нажать кнопку “Удалить”.</li>
	<li>Вместе с “собачками” удалятся и неактивные пользователи.</li>
</ul>
<div class="res_spacer"></div>

<p><b>У меня есть идеи, но нет возможности их реализовать, поможете?</b></p>
<p>Конечно. Напишите нам через обратную связь краткое описание того, что вы видите интересным и полезным. Мы свяжемся с вами в кратчайшие сроки и все обсудим.</p>
<div class="res_spacer"></div>