<?

?>
<!DOCTYPE html>
<html lang=ru>
<head>
<meta http-equiv=Content-Type content="text/html; charset=UTF-8">
<title>Часто задаваемые вопросы</title>
<meta name=viewport content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta http-equiv=X-UA-Compatible content="IE=edge">
<link href=./files/app_98bb6f1a9c4fbf97819d.css type=text/css rel=stylesheet>
<link href=./files/cms_98bb6f1a9c4fbf97819d.css type=text/css rel=stylesheet>
</head>
<body>


		<h1 class="title title_h2 title_w_900 title_color_dark title_inline">Часто задаваемые вопросы<span class=wg-light-text></span></h1>

	



				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Что такое “собачки” во Вконтакте?
					</div>
					<div class=wg-accordion__content>
						<p>“Собачки” - аккаунты пользователей, которые скрыты от просмотров самим Вконтакте. Другими словами они забанены аккаунт удалил владелец. В любом случае это неактивный аккаунт.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Зачем удалять “собачек”?
					</div>
					<div class=wg-accordion__content>
						<p>Если их не удалить, то аудитория группы, сообщества или паблика начинает становиться неактивной - мертвой. Этот камень будет тащить вашу группу вниз при ранжировании в поисковой выдаче, плохо влиять на релевантность, охват и стоимость рекламы в РСВК.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Нужна ли регистрация на вашем сервисе?
					</div>
					<div class=wg-accordion__content>
						<p>Да, так как процесс поиска и удаления “собачек” может занимать приличные вычислительные ресурсы, то в целях оптимизации и безопасности мы ввели обязательную регистрацию. Регистрация бесплатная.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Сколько стоит поиск и удаление “собачек”?
					</div>
					<div class=wg-accordion__content>
						<p>Для этого вам необходимо зарегистрироваться и зайти в раздел “Тарифы”. Минимальная стоимость на поиск “собачек” - 10 рублей. Минимальная стоимость на удаление “собачек” - 50 рублей.
						</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Как удалить “собачек” из своей группы?
					</div>
					<div class=wg-accordion__content>
						<p>Для удаления необходимо:</p>
						<p>Знать апи токен своей группы,  для этого необходимо быть создателем группы, сообщества или паблика;</p>
						<p>Произвести поиск “собачек”, нажав на “Поиск”;</p>
						<p>После получения результата поиска необходимо вписать апи токен вашей группы в поле ввода и нажать кнопку “Удалить”.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Где и как получить апи токен моей группы?
					</div>
					<div class=wg-accordion__content>
						<p>Для этого необходимо перейти на официальный ресурс для разработчиков во Вконтакте и нажать “Мои приложения”. Далее создайте новое “stand alone” приложение. Ему необходимо дать произвольное имя и нажать “Создать”. После этого при получении информации о приложении, нажав на него, вы увидите “API токен”.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						А что с безопасностью, я же отдаю апи токен управления группой?
					</div>
					<div class=wg-accordion__content>
						<p>Перед те как сформировать типа токен возможно выбрать его атрибуты. В полях с галочками вам необходимо заполнить только “удаление пользователей”. Остальное для удаления “собачек” не нужно. Соответственно, никаких прав на управление вашей группой наш сервис не имеет.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						У вас есть реферальная программа?
					</div>
					<div class=wg-accordion__content>
						<p>Да, есть. Мы предлагаем вебмастерам, smm специалистам и просто пользователям пк простой и удобный заработок через реферальную программу. После регистрации в разделе “Реферальная программа” вы увидите реферальную ссылку. Разместите код ссылки с вашим токеном и получайте до 20% с каждого оплаченного действия вашего реферала.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						А как платить и выводить финансы?
					</div>
					<div class=wg-accordion__content>
						<p>В личном кабинете можно пополнить счет для оплаты услуг по поиску и удалению “собачек”. Для этого необходимо авторизоваться и зайти во вкладку “Пополнить”. Так же есть реферальный счет с которого можно вывести финансы на Яндекс.Кошелек. ВНИМАНИЕ! Вывести финансы можно только с реферального счета. Для этого необходимо авторизоваться и перейти во вкладку “Вывести”.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Кто такие неактивные пользователи?
					</div>
					<div class=wg-accordion__content>
						<p>Участники социальной сети Вконтакте могут отказаться от посещения своей странички во Вкотанкте по многим причинам. Это может быть нежелание отдавать много времени на присутствие в ней. Это может быть простой забывчивостью регистрационных данных. Есть еще много разных случаев при которых страничка остается неактивной пользователем, но в тоже время активной для соцсети. Такую страницу можно выявить посмотрев на время последнего захода пользователя во Вконтакте. Если дата и время отображаются, значит все хорошо. Если нет, то это значит, что возможно по описанным выше причинам пользователь оставил этот аккаунт. Это мертвый аккаунт и он так же, как и “собачка” будет негативно влиять на показатели группы.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Как влияют на группу, паблике или сообщество неактивные пользователи?
					</div>
					<div class=wg-accordion__content>
						<p>Все просто. Активность аудитории прямо влияет на ее показатели для формирования положения в поисковой выдаче и, например, стоимости объявлений в РСВК. Активность аудитории видна при соотношении количества подписчиков к просмотрам постов. Понятно, что тут надо сделать поправку на время. Как правило реальная активная аудитория проявляется не позднее месяца после выхода поста.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						Как удалить неактивных пользователей из своей группы?
					</div>
					<div class=wg-accordion__content>
						<p>Процедура аналогичная с удалением “собачек”. Необходимо:</p>
						<p>Знать апи токен своей группы,  для этого необходимо быть создателем группы, сообщества или паблика;</p>
						<p>Произвести поиск “собачек”, нажав на “Поиск”;</p>
						<p>После получения результата поиска необходимо вписать апи токен вашей группы в поле ввода и нажать кнопку “Удалить”.</p>
						<p>Вместе с “собачками” удалятся и неактивные пользователи.</p>
					</div>
				</div>
				
				<div class="article__section wg-accordion wg-accordion_big">
					<div class=wg-accordion__title>
						У меня есть идеи, но нет возможности их реализовать, поможете?
					</div>
					<div class=wg-accordion__content>
						<p>Конечно. Напишите нам через обратную связь краткое описание того, что вы видите интересным и полезным. Мы свяжемся с вами в кратчайшие сроки и все обсудим.</p>
					</div>
				</div>





<script src=./files/DependencyHandler.axd type=text/javascript></script>
</body>
</html>