<?

?>
<h4 class="block-title">Зачем удалять собачек?</h4>
<p>Пользователей во вконтакте блокируют, они сами удаляются или у них пропадает доступ к странице. В этих и многих других случаях аудитория группы, сообщества или паблика начинает становиться неактивной - мертвой. Этот камень будет тащить вашу группу вниз при ранжировании в поисковой выдаче и плохо влиять на релевантность. Это можно исправить - воспользоваться нашим сервисом по поиску и удалению неактивных пользователей - собачек.
</p>
<br>
<h4 class="block-title">Регистрация</h4>
<p>нужна для ведения личного кабинета и линого счета. Она простая и содержит два параметра: почту для авторизации и пароль. Согласитесь, самая простая регистрация. Поиск и удаление происходят автоматически, вам ничего не надо предпринимать своими руками. Необходимо зарегистрироваться и выбрать тариф для удобства. Далее система сама будет удалять неактивных пользователей.
</p>
<br>
<h4 class="block-title">Инструкция</h4>
<p>Для поиска собачек, для начала, необходимо узнать id группы. Это название группы в адресной строке браузера. Далее копируем это название и вставляем в форму ниже. Нажимаем "Поиск собачек!" и ждем. Группа из 10 000 тысяч человек будет обрабатываться около 5 сек. Группа из 100 000 человек будет обрабатываться около 1 минуты.
</p>
<br>
<h4 class="block-title">Партнерская программа</h4>
<p>Для поиска собачек, для начала, необходимо узнать id группы. Это название группы в адресной строке браузера. Далее копируем это название и вставляем в форму ниже. Нажимаем "Поиск собачек!" и ждем. Группа из 10 000 тысяч человек будет обрабатываться около 5 сек. Группа из 100 000 человек будет обрабатываться около 1 минуты.</p>
