<?


?>
<h4 class="block-title">Пользовательское Соглашение</h4>
<p>Настоящее Пользовательское Соглашение (Далее Соглашение)
регулирует отношения между владельцем vk-clean.ru (далее vk-clean.ru
или Администрация) с одной стороны и пользователем сайта с другой.
Сайт vk-clean.ru не является средством массовой информации</p>

<p>Используя сайт, Вы соглашаетесь с условиями данного соглашения.
Если Вы не согласны с условиями данного соглашения, не
используйте сайт vk-clean.ru!</p>
<div class="res_spacer"></div>

<h4 class="block-title">Права и обязанности сторон</h4>
<p><b>Пользователь имеет право:</b></p>
<ul class="terms">
	<li>осуществлять поиск информации на сайте</li>
	<li>получать информацию на сайте</li>
	<li>копировать информацию на другие сайты с указанием источника</li>
	<li>использовать информацию сайта в личных некоммерческих целях</li>
	<li>использовать информацию сайта в коммерческих целях без специального разрешения</li>
</ul>

<p><b>Администрация имеет право:</b></p>
<ul class="terms">
	<li>по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
	<li>ограничивать доступ к любой информации на сайте</li>
	<li>создавать, изменять, удалять информацию</li>
	<li>удалять учетные записи</li>
	<li>отказывать в регистрации без объяснения причин</li>
</ul>

<p><b>Пользователь обязуется:</b></p>
<ul class="terms">
	<li>обеспечить достоверность предоставляемой информации</li>
	<li>обеспечивать сохранность личных данных от доступа третьих лиц</li>
	<li>не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность</li>
	<li>не нарушать работоспособность сайта</li>
	<li>не создавать несколько учётных записей на Сайте, если фактически они принадлежат одному и тому же лицу</li>
	<li>не совершать действия, направленные на введение других Пользователей в заблуждение</li>
	<li>не использовать скрипты или программы для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</li>
</ul>

<p><b>Администрация обязуется:</b></p>
<ul class="terms">
	<li>поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.</li>
	<li>предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях,установленных законом</li>
</ul>
<div class="res_spacer"></div>

<h4 class="block-title">Ответственность сторон</h4>

<p>Данное Соглашение вступает в силу при любом использовании данного
сайта.
Соглашение перестает действовать при появлении его новой версии.
Администрация оставляет за собой право в одностороннем порядке
изменять данное соглашение по своему усмотрению.
Администрация не оповещает пользователей об изменении в
Соглашении.</p><br>


